
/* Class = "IBUILabel"; text = "病院"; ObjectID = "0hO-91-kvp"; */
"0hO-91-kvp.text" = "病院";

/* Class = "IBUITableViewSection"; footerTitle = "マイコンタクトに登録されている人が緊急事態です。"; ObjectID = "1fe-ug-VhA"; */
"1fe-ug-VhA.footerTitle" = "マイコンタクトに登録されている人が緊急事態です。";

/* Class = "IBUILabel"; text = "サウンド"; ObjectID = "3mj-P7-uH4"; */
"3mj-P7-uH4.text" = "サウンド";

/* Class = "IBUILabel"; text = "病院"; ObjectID = "5sy-b2-Ab4"; */
"5sy-b2-Ab4.text" = "病院";

/* Class = "IBUINavigationItem"; title = "help.ME"; ObjectID = "62R-ET-sjC"; */
"62R-ET-sjC.title" = "help.ME";

/* Class = "IBUITableViewSection"; headerTitle = "マイコンタクト"; ObjectID = "6JF-AU-iOg"; */
"6JF-AU-iOg.headerTitle" = "マイコンタクト";

/* Class = "IBUILabel"; text = "119"; ObjectID = "6fH-SJ-Yjj"; */
"6fH-SJ-Yjj.text" = "119";

/* Class = "IBUIButton"; normalTitle = "病院"; ObjectID = "Cjx-km-UXV"; */
"Cjx-km-UXV.normalTitle" = "病院";

/* Class = "IBUILabel"; text = "苗字"; ObjectID = "ELR-ps-7Ml"; */
"ELR-ps-7Ml.text" = "苗字";

/* Class = "IBUILabel"; text = "位置を追加"; ObjectID = "L5j-Xv-RLE"; */
"L5j-Xv-RLE.text" = "位置を追加";

/* Class = "IBUILabel"; text = "名前　苗字"; ObjectID = "LXP-T7-DKN"; */
"LXP-T7-DKN.text" = "名前　苗字";

/* Class = "IBUILabel"; text = "復元"; ObjectID = "NVX-D5-QkX"; */
"NVX-D5-QkX.text" = "復元";

/* Class = "IBUILabel"; text = "警察"; ObjectID = "OEK-lC-5IG"; */
"OEK-lC-5IG.text" = "警察";

/* Class = "IBUINavigationItem"; title = "設定"; ObjectID = "SMV-A8-hgV"; */
"SMV-A8-hgV.title" = "設定";

/* Class = "IBUILabel"; text = "消防"; ObjectID = "Sba-EI-Sym"; */
"Sba-EI-Sym.text" = "消防";

/* Class = "IBUIBarButtonItem"; title = "キャンセル"; ObjectID = "Suj-fn-jTb"; */
"Suj-fn-jTb.title" = "キャンセル";

/* Class = "IBUITableViewSection"; headerTitle = "国を選択"; ObjectID = "TKB-v3-TS0"; */
"TKB-v3-TS0.headerTitle" = "国を選択";

/* Class = "IBUILabel"; text = "ガジェット"; ObjectID = "U55-VA-DjZ"; */
"U55-VA-DjZ.text" = "ガジェット";

/* Class = "IBUILabel"; text = "102"; ObjectID = "UwY-OD-G98"; */
"UwY-OD-G98.text" = "102";

/* Class = "IBUILabel"; text = "119"; ObjectID = "YE6-6i-RzO"; */
"YE6-6i-RzO.text" = "119";

/* Class = "IBUILabel"; text = "国"; ObjectID = "ZcN-s2-dFF"; */
"ZcN-s2-dFF.text" = "国";

/* Class = "IBUITableViewSection"; footerTitle = "保存した連絡先、メッセージ、位置情報を復元します。"; ObjectID = "cEy-jH-Nzv"; */
"cEy-jH-Nzv.footerTitle" = "保存した連絡先、メッセージ、位置情報を復元します。";

/* Class = "IBUITableViewSection"; headerTitle = "電話番号"; ObjectID = "cH5-zL-595"; */
"cH5-zL-595.headerTitle" = "電話番号";

/* Class = "IBUILabel"; text = "消防"; ObjectID = "fNj-m4-0SN"; */
"fNj-m4-0SN.text" = "消防";

/* Class = "IBUIButton"; normalTitle = "警察"; ObjectID = "hu0-75-Cd7"; */
"hu0-75-Cd7.normalTitle" = "警察";

/* Class = "IBUILabel"; text = "マイコンタクト"; ObjectID = "iTb-cB-4jc"; */
"iTb-cB-4jc.text" = "マイコンタクト";

/* Class = "IBUIBarButtonItem"; title = "完了"; ObjectID = "lec-Ct-m3Y"; */
"lec-Ct-m3Y.title" = "完了";

/* Class = "IBUIButton"; normalTitle = "消防"; ObjectID = "mbC-f0-uk0"; */
"mbC-f0-uk0.normalTitle" = "消防";

/* Class = "IBUILabel"; text = "カスタマイズ"; ObjectID = "oCK-hY-KxD"; */
"oCK-hY-KxD.text" = "カスタマイズ";

/* Class = "IBUIButton"; normalTitle = "e-mail"; ObjectID = "oQM-YS-E1s"; */
"oQM-YS-E1s.normalTitle" = "e-mail";

/* Class = "IBUILabel"; text = "名前"; ObjectID = "oVr-Dg-vEE"; */
"oVr-Dg-vEE.text" = "名前";

/* Class = "IBUILabel"; text = "ソーシャル"; ObjectID = "pgv-MW-lIt"; */
"pgv-MW-lIt.text" = "ソーシャル";

/* Class = "IBUITableViewSection"; footerTitle = "SMS、Facebook、twitterへの自動メッセージ。"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.footerTitle" = "SMS、Facebook、twitterへの自動メッセージ。";

/* Class = "IBUITableViewSection"; headerTitle = "マイメッセージ"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.headerTitle" = "マイメッセージ";

/* Class = "IBUIButton"; normalTitle = "電話"; ObjectID = "rG5-B3-Ici"; */
"rG5-B3-Ici.normalTitle" = "電話";

/* Class = "IBUILabel"; text = "警察"; ObjectID = "sZX-We-tEy"; */
"sZX-We-tEy.text" = "警察";

/* Class = "IBUINavigationItem"; title = "電話番号"; ObjectID = "wXO-uE-aAj"; */
"wXO-uE-aAj.title" = "電話番号";

/* Class = "IBUILabel"; text = "フラッシュライト"; ObjectID = "xEZ-I6-8fx"; */
"xEZ-I6-8fx.text" = "フラッシュライト";

/* Class = "IBUITableViewSection"; footerTitle = "位置情報をもとにする。"; ObjectID = "xb2-O7-jPw"; */
"xb2-O7-jPw.footerTitle" = "位置情報をもとにする。";
